Repository: halgandd/bacula
Catalog: gui/bacula-web/locale/*/LC_MESSAGES/messages_*.po
Languages: de

source: Bytes transferred last 30 days from ALL clients
de: übertragene Bytes der letzten 30 Tage von ALLEN Clients

source: GENERAL DATA
de: Übersicht

source: Total clients:
de: Clients gesamt

source: Total bytes stored
de: Gespeicherte Bytes gesamt

source: Total files:
de: Dateien gesamt

source: Last month, bytes transferred
de: Letzter Monat, Übertragene Bytes

source: Last month, bytes transferred (pie)
de: Letzter Monat, Üebertragene Bytes (Kuchendiagramm)

source: Status from last 24h
de: Status der letzten 24h

source: Errors:
de: Fehler:

source: Terminated Jobs:
de: Beendete Jobs:

source: Total time spent to do backup:
de: Gesamtdauer des Backups:

source: Bytes transferred last 24h
de: Übertragene Bytes der letzten 24h

source: Show details
de: Details anzeigen

source: Jobs with errors
de: Jobs mit Fehlern

source: EndTime
de: Endzeit

source: Detailed report
de: Detailierter Bericht

source: Select a job:
de: Job auswählen:

source: go
de: Start

source: Elapsed time
de: Vergangene Zeit

source: Start Time
de: Startzeit

source: End Time
de: Endzeit

source: Type
de: Typ

source: Stats Bacula: Job
de: Bacula Statistik: Job

source: Period: From
de: Zeitspanne: Seit

source: to
de: zu

source: Bytes transferred in the period:
de: In der Zeitspanne übertragene Bytes:

source: Files transferred in the period:
de: In der Zeitspanne übertragene Bytes:

source: Date
de: Datum

source: Elapsed
de: Verstrichen

source: SELECT NEW REPORT
de: NEUER BERICHT

source: Graph mode:
de: Grafikmodus:

source: lines
de: Zeilen

source: linepoints
de: Linie-punkt

source: points
de: Punkte

source: bars
de: Balken

source: area
de: Bereich

source: Data to show:
de: Anzuzeigende Daten

source: Transferred bytes
de: Bytes übertragen

source: Start period:
de: Beginn:

source: End period:
de: Ende:

source: Create report
de: Bericht erzeugen

source: Volume Bytes
de: Bytes auf Volume

source: Media Type
de: Medientyp

source: When expire?
de: Ablaufdatum?

source: Last Written
de: Zuletzt geschrieben
